
/* Class = "NSButtonCell"; title = "Search for contact on Skype"; ObjectID = "80"; */
"80.title" = "Cerca de contactes a Skype";

/* Class = "NSTextFieldCell"; title = "See their latest News Feed updates and call them in one click when you’d like to say hello."; ObjectID = "87"; */
"87.title" = "Visualitzeu les seves últimes actualitzacions del Canal de notícies i truqueu-los amb un sol clic quan els vulgueu saludar.";

/* Class = "NSTextFieldCell"; title = "Want to do more with this person?"; ObjectID = "93"; */
"93.title" = "Voleu fer alguna cosa més amb aquesta persona?";
